/* No comment provided by engineer. */
"AgreeButton" = "同意する";

/* No comment provided by engineer. */
"AgreementMessage1" = "このソフトウェアのインストールを続けるには、ソフトウェアの使用条件に同意する必要があります。";

/* No comment provided by engineer. */
"AgreementMessage2" = "インストールを続けるには、[同意する]をクリックしてください。インストールをキャンセルしてインストーラーを終了する場合は、[同意しない]をクリックしてください。";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "すべての地域 -- ベータ使用許諾契約書";

/* No comment provided by engineer. */
"DisagreeButton" = "同意しない";

/* No comment provided by engineer. */
"PaneTitle" = "使用許諾契約書";

/* No comment provided by engineer. */
"ReadLicenseButton" = "使用許諾契約を読む";

/* No comment provided by engineer. */
"SelectCountryText" = "国または地域を選択:";

/* No comment provided by engineer. */
"SelectFromList" = "リストから選択";

